const translationAr = {
    lang: 'ar',
    dir:'rtl',
    anotherLang : 'English',
    anotherLangValue: 'en',
    comingSoon: 'قريباً جداً',
    tagling: 'ألاصوات التي تعطي اهمية للمحتوى الخاص بك',
    description: 'حول نصوصك ومقالاتك الى اصوات حقيقية بشرية بشكل لا يصدق وبجودة الاستوديو, اصوات نابضة بالحياة تقدمها onvoicy لمقاطع البودكاست ومقاطع الفيديو وجميع عروضك التقديمية الاحترافية.',
    subDesc: 'لتتمكن من مشاركة آخر أخبارنا معك ، اشترك في النشرة الإخبارية',
    subscribe: 'اشتراك',
    sec2Title: 'حول نصوصك الى اصوات باستخدام الذكاء الاصطناعي',
    sec2Desc: 'اختر من مكتبة متنامية تضم أكثر من 200 صوت طبيعي مع نغمة تشبه البشر في أكثر من 30 لغة ولهجة مدعومة بتقنية التعلم الآلي.',
    copyright: 'صنع بحب بواسطة',
    clickMe: 'انقر واستمع'
}

module.exports = translationAr;